<h3 class="title_list" style="background-color: #3b4c25; width: 98%; margin: 0 auto;height: 30px;border-radius: 5px; margin: 10px;line-height: 30px; margin-top: 30px;">Научная деятельность</h3>
<div class="wapper_scien_work" style="background-color:#3b4c25;border-radius: 5px;width: 98%;margin: 0 auto; padding: 10px;">
    <div class="wapper_content" style="width: 1200px;margin: 0 auto;padding: 10px;">
        <div class="title_table_scien"><h4>Повышение квалификации</h4></div>
        <div class="wapper_form">
            <div class="wapper_table">
                <div class="date">
                    <div class="admission">
                        Дата: <br>От
                    </div>
                    <div class="care">
                        <br>
                        По
                    </div>
                </div>
                <div class="position">
                    Место проведения, наименование программы, количество часов
                </div>
            </div>
            <div class="wapper_table">
                <div class="date">
                    <div class="admission">
                        <input type="date" name="start_date1" >
                    </div>
                    <div class="care">
                        <input type="date" name="finish_date1" >
                    </div>
                </div>
                <div class="position">
                    <textarea name="info1"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="date">
                    <div class="admission">
                        <input type="date" name="start_date2" >
                    </div>
                    <div class="care">
                        <input type="date" name="finish_date2" >
                    </div>
                </div>
                <div class="position">
                    <textarea name="info2"></textarea>
                </div>
            </div>
        </div>
        <div class="title_table_scien"> <h4>Публикации за последние 5 лет</h4></div>
        <div class="wapper_form">
            <p style="margin: 0;margin-left: 130px;">а) учебные издания</p>
            <div class="wapper_table">
                <div>
                    Наименование
                    трудов
                </div>
                <div >
                    Форма
                    работы
                </div>
                <div >
                    Выходные данные
                </div>
                <div>
                    Объем
                    в п.л.
                </div>
                <div >
                    Соавторы
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work1">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work1">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data1">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume1">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work2">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work2">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data2">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume2">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors2"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work3">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work3">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data3">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume3">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors3"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work4">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work4">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data4">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume4">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors4"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work5">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work5">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data5">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume5">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors5"></textarea>
                </div>
            </div>
            <p style="margin: 0;margin-left: 130px;">б) научные работы</p>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work_sc1">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work_sc1">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data_sc1">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume_sc1">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors_sc1"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work_sc2">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work_sc2">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data_sc2">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume_sc2">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors_sc2"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work_sc3">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work_sc3">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data_sc3">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume_sc3">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors_sc3"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work_sc4">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work_sc4">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data_sc4">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume_sc4">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors_sc4"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work_sc5">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work_sc5">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data_sc5">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume_sc5">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors_sc5"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work_sc6">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work_sc6">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data_sc6">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume_sc6">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors_sc6"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work_sc7">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work_sc7">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data_sc7">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume_sc7">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors_sc7"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work_sc8">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work_sc8">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data_sc8">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume_sc8">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors_sc8"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work_sc9">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work_sc9">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data_sc9">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume_sc9">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors_sc9"></textarea>
                </div>
            </div>
            <div class="wapper_table">
                <div class="scien_textarea">
                    <select class="scien_select" name="name_work_sc10">
                        <option> Станция спутниковой
                            связи Р-441ЛМ
                            (учебное пособие).</option>
                        <option>Радиорелейная
                            станция Р-419Л1
                            (учебное пособие).
                        </option>
                        <option>Цифровая
                            радиорелейная
                            станция Р-419Л1М.
                            Эксплуатация
                            программного
                            обеспечения
                            автоматизированного
                            рабочего места
                            оператора (учебное
                            пособие).
                        </option>
                        <option>Станция спутниковой
                            связи Р-441-ОВ
                            стационарного и
                            контейнерного
                            вариантов исполнения
                            (учебное пособие).
                        </option>
                        <option>Основы организации
                            связи (учебник).
                        </option>
                        <option>Обслуживание
                            пакетов трафика в
                            маршрутизаторах
                            сетей оперативнотехно-логической
                            связи железных дорог
                            России (научная
                            статья).

                        </option>
                        <option>Спутниковая связь на
                            железной дороге
                            (научная статья).
                        </option>
                        <option>Применение
                            спутниковых
                            технологий в
                            интересах
                            функционирования
                            железных дорог
                            (научная статья).
                        </option>
                        <option>Реализация
                            динамического
                            распределения
                            ресурса пропускной
                            способности
                            бортового
                            ретрансляционного
                            комплекса в
                            высокоскоростной
                            системе спутниковой
                            связи (научная
                            статья).

                        </option>
                        <option>Анализ методов
                            помехоустойчивого
                            кодирования в
                            радиолиниях
                            спутниковой связи
                            (научная статья).
                        </option>
                        <option>Алгоритм оценки
                            несущей частоты
                            сигнала по
                            распределенной
                            синхрокомбинации,
                            оптимальный по
                            критерию минимума
                            среднеквадратической
                            ошибки (научная
                            статья).
                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).

                        </option>
                        <option>Фильтрация
                            вероятности
                            обеспечения связи
                            между летательным
                            аппаратом и наземной
                            станцией в условиях
                            воздействия
                            дестабилизирующих
                            факторов (научная
                            статья).
                        </option>
                        <option>Концептуальная
                            модель контроля
                            функций системы
                            связи для выявления
                            конфликтных
                            ситуаций
                        </option>
                    </select>
                </div>
                <div class="scien_input scien_left scien_left20">
                    <input type="text" name="form_work_sc10">
                </div>
                <div class="scien_input max scien_left ">
                    <input type="text" name="data_sc10">
                </div>
                <div class="scien_input scien_left">
                    <input type="number" name="volume_sc10">
                </div>
                <div class="scien_textarea">
                    <textarea name="authors_sc10"></textarea>
                </div>
            </div>

        </div>
        <div class="title_table_scien"> <h4>Участие в НИР</h4></div>
        <div class="table" style="margin-top: 25px;">
            <table style="margin: 0 auto;
                   width: 1200px;
text-align:center;">
                <tr>
                    <td>Дата</td>
                    <td>Наименование (шифр) НИР, исполняемая роль</td>
                </tr>
                <tr>
                    <td style=""><input type="date" name="date1" style="width: 200px;margin-top: 20px;"></td>
                    <td style="margin-top: 20px;"><textarea name="info_srw1" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
                <tr>
                    <td style="margin-top: 20px;"><input type="date" name="date2" style="width: 200px;margin-top: 20px;"></td>
                    <td style="margin-top: 20px;"><textarea name="info_srw2" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
                <tr>
                    <td style="margin-top: 20px;"><input type="date" name="date3" style="width: 200px;margin-top: 20px;"></td>
                    <td style="margin-top: 20px;"><textarea name="info_srw3" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
                <tr>
                    <td style=""><input type="date" name="date4" style="width: 200px;margin-top: 20px;"></td>
                    <td style="margin-top: 20px;"><textarea name="info_srw4" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
                <tr>
                    <td style="margin-top: 20px;"><input type="date" name="date5" style="width: 200px;margin-top: 20px;"></td>
                    <td style="margin-top: 20px;"><textarea name="info_srw5" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
                <tr>
                    <td style="margin-top: 20px;"><input type="date" name="date6" style="width: 200px;margin-top: 20px;"></td>
                    <td style="margin-top: 20px;"><textarea name="info_srw6" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
            </table>
        </div>
        <div class="title_table_scien"> <h4>Другие значимые достижения в области научно-методической
                деятельности</h4></div>
        <div  class="table" style="margin-top: 25px;">
            <table style="margin: 0 auto;
                   width: 1200px;
text-align:center;">
                <tr>
                    <td>Дата</td>
                    <td>Содержание достижения</td>
                </tr>
                <tr>
                    <td style=""><input type="date" name="date_other1" style="width: 200px;margin-top: 20px;"></td>
                    <td style="margin-top: 20px;"><textarea name="info_srw_other1" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
                <tr>
                    <td style="margin-top: 20px;"><input type="date" name="date_other2" style="width: 200px;margin-top: 20px;"></td>
                    <td style="margin-top: 20px;"><textarea name="info_srw_other2" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
                <tr>
                    <td style="margin-top: 20px;"><input type="date" name="date_other3" style="width: 200px;margin-top: 20px;"></td>
                    <td style="margin-top: 20px;"><textarea name="info_srw_other3" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
                <tr>
                    <td style=""><input type="date" name="date_other4" style="width: 200px;margin-top: 20px;"></td>
                    <td style="margin-top: 20px;"><textarea name="info_srw_other4" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
                <tr>
                    <td style="margin-top: 20px;"><input type="date" name="date_other5" style="width: 200px;margin-top: 20px;"></td>
                    <td  style="margin-top: 20px;"><textarea name="info_srw_other5" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
                <tr>
                    <td style="margin-top: 20px;"><input type="date" name="date_other6" style="width: 200px;margin-top: 20px;"></td>
                    <td id="otherAchievements" style="margin-top: 20px;"><textarea name="info_srw_other6" id="" cols="30" rows="10"  style="margin-top: 20px;"></textarea></td>
                </tr>
            </table>
        </div>
    </div>
</div>
